<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="viewport" content="width=device-width" />
    <meta name="csrf-token" content="{{ csrf_token() }}">
    <link rel="stylesheet" href="{{ asset('css/policy.css') }}"> <!-- word.cssと連携 -->
    <title>利用規約|IT2U</title>

</head>

<body>
    <div class="wrap">
        <div class="content">
            <h1>利用規約</h1>
                <div class="section">
                    <p>この利用規約（以下，「本規約」といいます。）は，{{'llco及びIT2U'}}（以下，「当サイト」といいます。）がこのウェブサイト上で提供するサービス（
                        以下，「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。</p>
                        <p>また、コンテンツ使用許諾契約及びコンテンツ提供契約は、利用規約と一体となって本サービスの利用に適用されるものとなります。</p>
                        <p>コンテンツ使用許諾契約及びコンテンツ提供契約の双方、又はいずれか一方と、利用規約の間に矛盾・抵触する規定がある場合は、
                        コンテンツの使用に関しては、コンテンツ使用許諾契約の規定が優先され、アーティスト会員の義務と権利については、コンテンツ提供契約の規定が優先されます。</p>
                    <h2>第1条（適用）</h2>
                    <p>1.本規約は，ユーザーと当団体との間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>
                    <p>2.当団体は本サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以下，「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず，本規約の一部を構成するものとします。。</p>
                    <p>3.本規約の規定が前条の個別規定の規定と矛盾する場合には，個別規定において特段の定めなき限り，個別規定の規定が優先されるものとします。</p>
                    <p>4.写真、イラストの素材は一切、当団体又は当該素材の権利者に帰属するものであり、著作権法を含む知的財産権に関する法の下、
                        保護されています。適切な許諾を取得することなく、これらを無断で使用することは、法律の下、禁じられています。</p>
                    <p>5.当団体とのコンテンツ使用許諾契約を締結しない限り、当団体の素材をダウンロードし、複製その他の使用はできません。
                        ただし、無料素材と明示されている場合は、これに従います。</p>   
                    <p>6.本サービスは、原則として、未成年者は利用できません。なお、本サービスの会員になろうとする者が成年被後見人、被保佐人又は被補助人のいずれかである場合、会員登録及び本サービスを利用する毎に、事前に、
                        後見人、保佐人又は補助人等法定代理人の同意を得るものとします。成年被後見人等が本サービスを使用する際には、当該法定代理人の同意を得ているものと見なします。</p>

                    <h2>第2条（利用登録）</h2>
                    <p>1.本サービスにおいては，登録希望者が本規約に同意の上，当団体の定める方法によって利用登録を申請し，当団体がこれを承認することによって，利用登録が完了するものとします。</p>
                    <p>2.当団体は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。</p>
                        <ul>
                            <li>1.利用登録の申請に際して虚偽の事項を届け出た場合</li>
                            <li>2.本規約に違反したことがある者からの申請である場合</li>
                            <li>3.その他，当団体が利用登録を相当でないと判断した場合</li>

                        </ul>
                    <p>3.ユーザーは、メールアドレス、住所、電話番号等当団体に届出ている内容に変更が生じた場合、速やかに当団体に届出をするものとします。
                        ユーザーは、常に連絡の取れる連絡先を登録し、当団体からの問い合わせがあった場合、速やかにこれに対応するものとします。以上のことから、
                        ユーザーが変更事項の届出を怠ることで、ユーザーに何らかの不利益が生じた場合であっても、当団体は、一切責任を負いません。</p>

                    <h2>第3条（ユーザーIDおよびパスワードの管理）</h2>
                    <p>1.ユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを適切に管理するものとします。</p>
                    <p>2.ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与し，もしくは第三者と共用することはできません。当団体は，ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。</p>
                    <p>3.ユーザーID及びパスワードが第三者によって使用されたことによって生じた損害は，当団体に故意又は重大な過失がある場合を除き，当団体は一切の責任を負わないものとします。</p>

                    <h2>第4条（利用料金および支払方法）</h2>
                    <p>ユーザーは，本サービスの有料部分の対価として，当団体が別途定め，本ウェブサイトに表示する利用料金を，当団体が指定する方法により支払うものとします。</p>
                    <h2>第5条（禁止事項）</h2>
                    <p>ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。</p>
                    <ul>
                        <li>法令または公序良俗に違反する行為</li>
                        <li>犯罪行為に関連する行為</li>
                        <li>本サービスの内容等，本サービスに含まれる著作権，商標権ほか知的財産権を侵害する行為</li>
                        <li>当団体，ほかのユーザー，またはその他第三者のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
                        <li>当団体のサービスの運営を妨害するおそれのある行為</li>
                        <li>不正アクセスをし，またはこれを試みる行為</li>
                        <li>他のユーザーに関する個人情報等を収集または蓄積する行為</li>
                        <li>不正な目的を持って本サービスを利用する行為</li>
                        <li>本サービスの他のユーザーまたはその他の第三者に不利益，損害，不快感を与える行為</li>
                        <li>他のユーザーに成りすます行為</li>
                        <li>当団体が許諾しない本サービス上での宣伝，広告，勧誘，または営業行為</li>
                        <li>当団体のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
                        <li>その他，当団体が不適切と判断する行為</li>
                    </ul>
                    <h2>第6条（本サービスの提供の停止等）</h2>
                    <p>当団体は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
                    <ul>
                        <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
                        <li>地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
                        <li>コンピュータまたは通信回線等が事故により停止した場合</li>
                        <li>その他，当団体が本サービスの提供が困難と判断した場合</li>
                    </ul>
                    <p>当団体は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害についても，一切の責任を負わないものとします。</p>

                    <h2>第7条（利用制限および登録抹消）</h2>
                    <p>当団体は，ユーザーが以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。</p>
                    <ul>
                        <li>本規約のいずれかの条項に違反した場合</li>
                        <li>登録事項に虚偽の事実があることが判明した場合</li>
                        <li>料金等の支払債務の不履行があった場合</li>
                        <li>当団体からの連絡に対し，一定期間返答がない場合</li>
                        <li>本サービスについて，最終の利用から一定期間利用がない場合</li>
                        <li>その他，当団体が本サービスの利用を適当でないと判断した場合</li>
                    </ul>
                    <p>当団体は，本条に基づき当団体が行った行為によりユーザーに生じた損害について，一切の責任を負いません。</p>

                    <h2>第8条（退会）</h2>
                    <p>ユーザーは，当団体の定める退会手続により，本サービスから退会できるものとします。</p>
                    <p>会員がアーティスト会員登録していた場合、販売中のコンテンツは、退会申込み日から7日内に削除されます。</p>
                    <p>退会後の掲載・販売期間終了時点において、獲得クレジットの残高がコンテンツ提供契約に定める最低基準額に達しなかった場合でも、当該残高が手数料以上の残額がある場合は７日以内に支払われます。
                        なお、既に購入されたコンテンツについて、アーティスト会員は、退会又はコンテンツの削除手続き後であっても、その使用中止や差止めを求めることはできません。</p>


                    <h2>第9条（保証の否認）</h2>
                    <p>当団体は，本サービスに事実上または法律上の瑕疵（安全性，信頼性，正確性，完全性，有効性，特定の目的への適合性，セキュリティなどに関する欠陥，エラーやバグ，権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。</p>
                    
                    <h2>第10条（サービス内容の変更等）</h2>
                    <p>当団体は，ユーザーへの事前の告知をもって、本サービスの内容を変更、追加または廃止することがあり、ユーザーはこれを承諾するものとします。</p>
                    <h2>第11条（利用規約の変更）</h2>
                    <p>当団体は以下の場合には、ユーザーの個別の同意を要せず、本規約を変更することができるものとします。</p>
                    <ul>
                        <li>本規約の変更がユーザーの一般の利益に適合するとき。</li>
                        <li>本規約の変更が本サービス利用契約の目的に反せず、かつ、変更の必要性、変更後の内容の相当性その他の変更に係る事情に照らして合理的なものであるとき。</li>
                    </ul>
                    <p>当団体はユーザーに対し、前項による本規約の変更にあたり、事前に、本規約を変更する旨及び変更後の本規約の内容並びにその効力発生時期を通知します。</p>

                    <h2>第12条（個人情報の取扱い）</h2>
                    <p>当団体は，本サービスの利用によって取得する個人情報については，当団体「プライバシーポリシー」に従い適切に取り扱うものとします。</p>

                    <h2>第13条（通知または連絡）</h2>
                    <p>ユーザーと当団体との間の通知または連絡は，当団体の定める方法によって行うものとします。当団体は,ユーザーから,当団体が別途定める方式に従った変更届け出がない限り,現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い,これらは,発信時にユーザーへ到達したものとみなします。</p>

                    <h2>第14条（権利義務の譲渡の禁止）</h2>
                    <p>ユーザーは，当団体の書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</p>

                    <h2>第15条（規約違反があった場合の措置について）</h2>
                    <p>当団体は、ユーザーが不正使用及び購入代金の未払いを含む、利用規約等の何らの条項に違反した場合、当団体が別途定める違約金の請求、コンテンツの使用差止、
                    サービスの利用停止、強制退会、損害賠償請求（合理的な弁護士費用も含む）等の措置を取ることができ、ユーザーは当団体の請求に速やかに応じるものとします。</p>
                    <p>ユーザーが不正使用を含む利用規約等の違反を行った場合に関連する第三者との法的請求や責任について、当団体は一切の責任を負わず、
                        ユーザーは違反に関する問題を自己の責任で解決し、当団体に一切の迷惑や損害を与えないことを保証します。</p>
                    <p>前項の法的請求が当団体に対して行われ、当団体が何らの損害を被った場合、ユーザーは、合理的な弁護士費用も含め、当団体が要した費用一切につき、これを補償します。</p>
                    <p>ユーザーが利用規約等に違反した場合で当団体が必要と判断したとき、当団体は、該当するユーザーの連絡先その他当団体が当該ユーザーに関して有する情報を、当該違反に関連する第三者に開示できるものとします。</p>
                    <p>コンテンツ又はその使用用途等について、利用規約等の違反が当団体に報告された場合、当団体は、当該違反の是正に関して、合理的な範囲で最適な措置を講じるよう努め、当団体の裁量で対応策を決定することができます。</p>


                    <h2>第16条（免責）</h2>
                    <p>1.当団体は、本サービス内のコンテンツについて、コンテンツの提供者から、著作権、肖像権、その他の権利に関して他の第三者の権利を侵害しないことについての保証を取得していることを確約します。</p>
                    <p>2.当団体は、画像・映像・音楽データ、テキスト等を含むユーザーによって提出されたコンテンツおよび付随する情報等のデータに関する損失・損害について、一切の責任を負いません。
                        ユーザーは、当該データのバックアップを自己で作成し、維持するものとします。</p>
                    <p>3.当団体は、本サービス、サーバー、コンテンツ及び本サービスから送信された電子メールが、ウィルス又はその他の有害な要素に感染していないことを保証しません。</p>
                    <p>4.いかなる場合であっても、当団体は、本サービスに起因してユーザーに生じたあらゆる損害について、一切責任を負いません。</p>
                    <p>5.ユーザーの本サービスの利用に関して、消費者契約法が適用される場合、本項第4号の規定は適用されず、かつ前号の規定は、当団体が過失（重過失を除く）
                        によりユーザーに損害を与えた場合にのみ適用されます。</p>
                    <p>6.当団体は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</p>


                    <h2>第17条（協議）</h2>
                    <p>会員、当団体、第三者は、これらの者との間で本サービスに関連して何らかの疑義、争議、問題が生じた場合、都度誠意をもって協議し、解決を図るものとします。</p>

                    <h2>第18条（言語）</h2>
                    <p>利用規約等の日本語版に同意したユーザーに対しては、日本語を正文とします。この場合、利用規約等につき参考のために翻訳が作成される場合においても、
                        日本語の正文のみが利用規約等としての効力を有するものとします。</p>
                    <p>本サービスに関して紛争が生じた場合には，当団体の本店所在地を管轄する裁判所を専属的合意管轄とします。</p>
                    <h2>第19条（準拠法・裁判管轄）</h2>
                    <p>本規約の解釈にあたっては，日本法を準拠法とします。</p>
                    <p>本サービスに関して紛争が生じた場合には，当団体の本店所在地を管轄する裁判所を専属的合意管轄とします。</p>
                    
            </div>
        </div>
        <div class="min-h-screen flex flex-col items-center pt-6 sm:pt-0">
            <h1>コンテンツ使用許諾契約</h1>
            <p>コンテンツ使用許諾契約（以下「本ライセンス契約」といいます。）は、会員が本サービスにおいてコンテンツを購入し、これを使用する際の条件を規定し、
                上記利用規約及び下記コンテンツ提供契約と一体となって本サービスの利用に適用されるものとします。利用規約とコンテンツ提供契約の双方、又はいずれか一方と、
                本ライセンス契約との間に矛盾・抵触する規定がある場合は、コンテンツの使用につき、本ライセンス契約の規定が優先します。</p>

                <h2>第19条（コンテンツの販売形態）</h2>
                    <p>1.コンテンツは、素材毎に購入が可能な単品購入（以下「単品購入」といいます。）で提供されます。</p>
                    <p>2.本サービス上では、コンテンツはすべて、会員が購入代金を支払い、
                        ダウンロードすることにより、そのコンテンツにかかるロイヤリティ・フリー（RF）ライセンスが当該会員に許諾される形態で販売されます。</p>
                    <p>3.RFライセンスにおいては、コンテンツの使用にあたっては必ずコピーライト表示と第三者が画像素材のみをダウンロードできなようにするの2点を施して下さい。
                        そして、且つ、本ライセンス契約の遵守を条件に、私用・商用を問わず、
                        別途当団体が定める様々な用途で、何度でも、期間の制限なく、コンテンツを使用できます。</p>
                    <p>4.会員は、許諾されたRFライセンスを、第三者に譲渡、転貸及び移転等することができず、また第三者に対して再許諾することはできません。</p>
                    <p>5.コンテンツの使用にあたっての禁止行為は、以下となります。</p>
                        <ul>
                            <li>わいせつ若しくは公序良俗に反する内容での使用</li>
                            <li>ロゴ、サービスマーク、その他商標、意匠等の権利が発生するものへの使用</li>
                            <li>アーティスト又は被写体の名誉や信用を損なったり、不適切な扱いをしたりする可能性のある使用
                                （コンテンツ又は被写体の加工・変形等に起因するものを含むがこれに限られない）</li>
                            <li>有償無償を問わず、コンテンツを転売、譲渡、又はサブライセンスする行為</li>
                            <li>詐欺、中傷、その他違法な内容又は文脈においてコンテンツ又は被写体を利用する行為</li>
                        </ul>
                    <p>6.コンテンツの使用にあたって、コンテンツを使用して作成した成果物のエンドユーザーがダウンロードできる形態で利用する場合は、
                        画像の無断複製は禁じられる旨を必ず明記し通知する義務を負います。。</p>


                <h2>第20条（規約違反行為）</h2>
                    <p>ユーザーが本ライセンス契約に違反した場合、ユーザーは、当団体に対し、違反行為に該当する素材1点につき10万円を違約金として支払うものとします。
                        ただし、当団体が被った損害金額が10万円を超過した場合は、超過分を請求できるものとします。</p>


                <h2>第21条（購入代金の支払い方法）</h2>
                    <p>ユーザーは次のいずれかの方法で、コンテンツの購入代金を支払います。銀行振込手数料、決済手数料その他の支払いに要する費用は、会員が負担するものとします。</p>
                    <ul>
                        <li>クレジットカード</li>
                        <li>銀行振込による前払い</li>
                        <li>Apple Pay</li>
                        <li>Google Pay</li>
                    </ul>

                <h2>第22条（返金、返品）</h2>
                    <p>1.購入又はダウンロードしたコンテンツのデータ自体に何らかの物理的な欠陥又は障害が認められた場合、当団体の裁量により、良品又は同等品との交換
                        もしくは本条次項以降に定める返金又はキャンセルをもって対応するものとします。ただし、当該対応は、会員が購入から半年以内に申し出た場合に限ります。</p>
                    <p>2.デジタルデータの特性により、原則として、一度購入いただいた素材の返品、返金はできません。</p>
                    <p>3.返金等は、一時的なサーバーエラーや回線の問題により、正常でない決済が行われた場合に限ります。
                    ただし、重複購入については、24時間以内でかつ同一コンテンツの決済が複数回行われた場合に限ります。また、当団体が明示的に認めた場合も対象となります。</p>

                <h2>第22条（免責）</h2>
                    <p>1.当団体は、本サービス内のコンテンツにつき、コンテンツの提供者から、著作権、肖像権その他の権利について他の第三者の権利を侵害するものでない旨の保証を得ていることを保証します。</p>
                    <p>2.当団体は、本サービス上のコンテンツ、付随するタグ表記、タイトル又は情報（コンテンツに係る著作権、肖像権、パブリシティ権その他財産権の表示を含む）の正確性及び完全性を保証することはできません。
                        本サービス上にコンテンツ及び情報を提供する場合、及び本サービス上のコンテンツを購入し使用する場合、ユーザー、会員、及びアーティスト会員はいずれも、本規約を遵守し、自己の責任において行うものとします。。</p>
                    <p>3.いかなる場合であっても、当団体は、本ライセンス契約に基づいて許諾された権利その他本ライセンス契約に起因して会員に生じたあらゆる損害について、一切責任を負いません。</p>
                    <p>4.ユーザーによる利用規約等違反があった場合、又はユーザーによる加工後のコンテンツに係る場合は、当団体は、一切の損害賠償責任を負わないものとします。</p>

        </div>
        <div class="min-h-screen flex flex-col items-center pt-6 sm:pt-0">
            <h1>コンテンツ提供契約</h1>
            <p>コンテンツ提供契約（以下「本アーティスト契約」とします。）は、
                会員が本サービスにおいてアーティスト会員登録を完了し、コンテンツを提供する際の条件を規定し、
                上記利用規約及びコンテンツ使用許諾契約と一体となって本サービスの利用に適用されます。利用規約とコンテンツ使用許諾契約の双方、
                又はいずれか一方と、本アーティスト契約との間に矛盾・抵触する規定がある場合は、アーティスト会員の義務と権利について、本アーティスト契約の規定が優先します。</p>

            <h2>第23条（アーティスト会員）</h2>
            <p>1.アーティスト会員登録を経ることで、アーティスト会員になることができます。</p>
            <p>2.アーティスト会員は、本アーティスト契約に同意し、本サービスにおいてアーティスト会員が権利を保有するコンテンツをアップロード（別途当団体が承諾した上で、アーティスト会員のアカウントから当団体に対して直接アップロードする
                方法以外で提供する場合も含む。以下同じ。）することで、当団体に対し、時期や地域に制限を受けない範囲で、当該コンテンツ及びタグ・タイトル等と一緒に提供される情報（以下「関連する情報等」といいます。）を複製、頒布、販売、
                宣伝、公衆送信、送信可能化、展示、情報解析・機械学習等し、または二次的著作物を作成すること、並びに当団体が第三者（当該第三者から使用許諾等する者を含む）に対し、本サービスのコンテンツ使用許諾契約又は別途当団体が定めた条件で、
                コンテンツ及び関連する情報等について本項に定める複製等を許諾することについて、それぞれ非独占的な権利を付与します。</p>
            <p>3.アーティスト会員は、コンテンツ及び関連する情報等をアップロードした時点で、前項に定めるコンテンツ及び関連する情報等の複製等を承諾したものと見なします。</p>
            <p>4.当団体が複製等を許諾した場合でも、著作権等コンテンツに関する権利は、該当するコンテンツのアーティスト会員又は著作権者に留まり、会員に対して権利の譲渡は行われません。</p>
            <p>5.当団体が複製等を許諾した場合でも、著作権等コンテンツに関する権利は、該当するコンテンツのアーティスト会員又は著作権者に留まり、会員に対して権利の譲渡は行われません。</p>
            <p>6.アーティスト会員は、購入者等が、コンテンツに加工を自由に施すことを承諾する。</p>

            <h2>第24条（アーティスト会員の保証）</h2>
            <p>1.アーティスト会員がアップロードできるコンテンツは、原則として、ご自身で撮影・制作したもの及び著作権がご自身に帰属しているものに限ります。自分自身で
                制作していない素材又は著作権がご自身に帰属していない素材を、著作者又は著作権者の許諾なくアップロードすることは、著作権の侵害にあたる違法行為です。</p>
            <p>2.アーティスト会員は、本項の定めに従って、人物コンテンツに必要な有効なモデルリリースをすべて取得の上、保管していること、当団体からその求めのあった場合、
                モデルリリース及びこれに関連する必要な情報を当団体に提出することを表明し、保証します。</p>
            <p>3.アーティスト会員は、コンテンツをアップロードする時点で、そのコンテンツの品質や使用許諾、権利侵害などについては何ら問題がなく、またタグやタイトルなど
                についても正しい情報をつけていることを保証しているものとします。コンテンツの内容やつけられた情報の過誤によって、クレームや訴訟などのトラブルが発生した場合は、
                アーティストご自身の責任となります。</p>
            <p>4.先に述べた必要な許諾が取得できていないコンテンツ、関連する情報等で誤ったもの又は不適切なもの（他者の氏名・名称を冒用するものを含む）、
                又は次のいずれかに該当するコンテンツは、不適切とみなし、当団体は、当団体の裁量により、これを削除、変更できるものとします。アーティスト会員は、不適切なコンテンツを当団体に提供してはいけません。</p>
                <ul>
                    <li>わいせつ、暴力、その他公序良俗に反する内容を含むもの</li>
                    <li>商標、ブランドロゴ、キャラクター、広告（ポスター等）、商品（CD、DVD、書籍等）が主要な被写体として識別ができるもの</li>
                    <li>著作権保護期間内の美術品（絵画、彫刻等含む）を含むもの</li>
                    <li>コンテンツとして不適切な文字掲載や加工がされたもの</li>
                    <li>その他、当団体が、本サービス内での販売に適さないと判断したもの</li>
                </ul>    
            <p>5.コンテンツ又は関連する情報等について第三者から権利侵害の申立、異議、苦情、それに伴う損害賠償請求が生じた場合、アーティスト会員は、その責任と負担においてこれを処理し、
                且つ当団体に一切の迷惑、損害を与えないことを保証します。</p>
            <p>6.当該申立、異議、苦情、損害賠償請求が当団体に対して行われ、当団体が何らの損害を被った場合、アーティスト会員は、合理的な弁護士費用も含め、当団体が要した費用一切につき、これを補償します。</p>
            <p>7.万一コンテンツ又は関連する情報等について第三者から権利侵害の申立、異議、苦情、損害賠償請求が当団体に対して行われた場合、当団体は、当該コンテンツをアップロードしたアーティスト会員の連絡先
                その他当団体が当該ユーザーに関して有する情報を、当該第三者に開示できるものとします。</p>

            <h2>第25条（アーティスト会員への支払い）</h2>
                <p>1.当団体は、コンテンツを販売したアーティスト会員に対し、法律によって徴収が義務付けられた源泉徴収等の税金を差引いた金額を支払うものとします。なお、支払手段によって、
                    所定の換金手数料を差引く場合があり、アーティスト会員はこれに同意します。</p>
                <p>2.アーティスト会員は、当団体の定める交換最低基準額を満たした時点で、申請を行うことができ、支払い申請日の翌々月末日までにその支払いが行われます。</p>
                <p>3.アーティスト会員は、支払い申請にあたり、振込先の口座情報その他源泉徴収支払いに必要な情報を正しく当団体に通知するものとします。これらの情報に不備があった場合、当団体からメールで通知をしますが、
                    当団体が定める期間内に返信がない場合、当該支払い申請は取消されるものとします。なお、アーティスト会員の責めに帰すべき事由により販売報酬の支払いが完了しない場合も、当該支払い申請は取消され、
                    再度の支払い申請を要します。</p>
                <p>4.コンテンツが販売された場合でも、次の事項においては、アーティスト会員への販売報酬が取り消されるときがあります。</p>
                <ul>
                    <li>コンテンツ自体に何らかの欠陥、障害が認められるために、購入者から返金等の請求があったとき</li>
                    <li>一時的なサーバーエラー、回線のエラー等により、重複購入等正常ではない決済が行われたとき</li>
                    <li>コンテンツを購入した会員が支払不能の状態に陥った場合や、不正な取引があった場合等、当団体が回収不能と判断したとき</li>
                    <li>アーティスト会員が、本アーティスト契約に違反したと認められる、若しくはその他の理由により、当団体がその取引において支払う義務がないと判断したとき</li>
                </ul>   

            <h2>第26条（コンテンツの削除）</h2>
            <p>1.アーティスト会員が登録したコンテンツのサイト上からの削除を希望する場合、当団体所定の削除手続きによって行います。既に販売が開始されているコンテンツについては、
                原則として、当該削除手続きから30日後に当該コンテンツの販売が終了となります。</p>
            <p>2.アーティスト会員は、コンテンツの削除又は退会の手続きにもかかわらず、いかなる場合であっても、既に購入等されたコンテンツについてその使用中止や差止めを求める
                ことは一切できません。</p>

            <h2>第27条（免責）</h2>
            <p>1.いかなる場合であっても、当団体は、本アーティスト契約に基づき提供したコンテンツその他本アーティスト契約に起因してアーティスト会員に生じたあらゆる損害について、
                一切責任を負いません。。</p>
            <p>2.ユーザーによる本アーティスト契約違反があった場合は、当団体は、一切の損害賠償責任を負わないものとします。</p>

            <h2>第28条（お問い合わせ窓口）</h2>
                <p>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。</p>
                <button class="p_button" style="margin-bottom:10px;"><a href="{{ route('contact.index') }}" style="text-decoration:none;">Contact us</a></button>
                <div class="back">
                    <button class="p_button"><a href="{{ url('design/poster') }}" style="text-decoration:none;">アーティスト募集ページへ戻る</a></button>
                </div>
        </div>
    </div>
</body>

</html>
