<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>障がい者アート共有サイト 返品について</title>
    <style>
        body {
            font-family: Arial, sans-serif;
            line-height: 1.6;
            margin: 20px;
            padding: 20px;
            background-color: #f8f8f8;
        }
        h1 {
            font-size: 2em;
            color: #333;
        }
        h2 {
            font-size: 1.5em;
            color: #555;
            margin-top: 1.5em;
        }
        p {
            font-size: 1em;
            color: #666;
            margin: 0.5em 0;
        }
        ul {
            list-style-type: disc;
            padding-left: 1.5em;
        }
        li {
            margin: 0.5em 0;
        }
    </style>
</head>
<body>
    <h1>返品・交換について</h1>

    <h2>ご購入いただいた商品に万一不良がある場合</h2>
    <p>7日間以内にメールもしくは、お電話にてご連絡ください。不良品を写真等で確認させて頂きます。確認作業後、アーティストサイドの不手際と判断された場合、お手数おかけしますが送料着払いで商品の送付元までご返送をお願いすることになると思います。</p>
    <p>一点物の作品でない限り、良品と交換させて頂きます。</p>
    <p>ただし、お客様のご都合による商品の返品・交換・キャンセルはお受けできませんので、ご了承ください。</p>

    <h2>返品・交換についてご注意事項</h2>
    <p>商品到着後8日以上経過しますと、返品・交換に応じられない場合があります。</p>
    <p>また、パソコン画面での完璧な色の再現は不可能です。これを理由とする返品はお受けしておりません。</p>
    <p>一点物の場合、ご連絡のうえキャンセルとさせて頂いております。</p>
    <p>受注生産品の場合は若干お時間をいただく場合ありますのでご了承ください。</p>
    <p>商品の受け取りを拒否された場合、商品代金、往復送料、事務手数料をお客様にご負担いただきます。</p>

    <h2>配送時での破損について</h2>
    <p>ごく稀ですが、配送事故による破損があります。万一事故が発生した場合は以下の対応をお願いいたします。</p>

    <h3>荷物を受け取った時に梱包材料に凹みなどの破損を見つけた場合</h3>
    <ul>
        <li>荷物を持ってきた配送業者とともに開封して商品の状態をご確認ください。</li>
        <li>商品の破損があった場合配送業者が商品を持ち帰り当団体に連絡が入ります。</li>
        <li>当団体に連絡が入り次第、お客様に電話連絡したうえ代替品もしくは返金のご準備をさせていただきます。</li>
    </ul>

    <h3>荷物の受け取り後破損を見つけた場合</h3>
    <ul>
        <li>配送業者様に連絡し、破損品の連絡を入れて下さい。（当団体に連絡を入れるより対応が早いように思います）</li>
        <li>連絡先は伝票で確認できますがもし確認いただけない場合は当団体にご連絡ください。</li>
        <li>配送業者が起因でない破損の場合は、当団体より引取手配させていただきます。</li>
        <li>配送時の破損による保証は配送後7日以内ですので、ご留意ください。</li>
    </ul>

    <section>
        <h2>お問い合わせ</h2>
        <p>ご質問やお問い合わせがあれば、以下の連絡先までお気軽にご連絡ください。</p>
        <address>
            ボランティア団体IT2U<br>
            電話：[連絡先電話番号070-4225-0615]<br>
            メール：[info@itcha50.com]
        </address>
    </section>

    <footer>
    <p><a href="https://itcha50.com/design/list">&copy; IT2U 障がい者アート共有サイト</a></p>
    </footer>
</body>
</html>
