■作品ID<br>
{!! $id !!}<br>
<br>
■アーテイスト名もしくは事業者名<br>
{!! $artist_name !!}様<br>
<br>
以下の作品が購入されましたので、発送をお願い致します。<br>
<br>
■作品名<br>
{!! $name !!}<br>
<br>

※配送期限:{!! $date !!}までに配送し、返信にてこちら迄,配送完了のメールを伝票の写真とともにお送り下さい。<br>

※配送情報
■名前<br>
{!! $buyer_name !!}様<br>
<br>
■郵便番号<br>
〒{!! $postal !!}<br>
<br>
■住所<br>
{!! $address !!}<br>
<br>■電話番号<br>
{!! $tel !!}<br>
<br>
※発送に関するご注意<br>
お客様宅への配送時における事故や梱包状態が原因と判断された破損につきましては、当社は一切の責任を負いかねます。<br>
デザイナー側が破損の原因と判断した場合、その作品代はお支払いいただけません。また、作品の処分費用（基本的に着払いでの返送となります）<br>
およびクレジットカード手数料（請求はいたしませんが、アカウントの売上から差し引かれます）もご負担いただきますので、細心の注意をお願い申し上げます。<br>
配送中のトラブル等については、配送元へ直接お問い合わせください。
<br>
<br>
※梱包・配送についてはこちらをご参照ください
https://itcha50.com/design/packing
<br>
<br>
※ご質問・お問い合わせはこちらまで
IT2U 障がい者アート共有サイト
<br>
〒699-0702<br>
島根県出雲市大社町杵築北2729<br>
TEL070-4225-0615
